<?

$MESS ['PW_TD_LOT_ID'] = "ID лота";
$MESS ['PW_TD_CURR'] = "Валюта для поставщиков по умолчанию";
$MESS ['PW_JQUERY_ACTIVE'] = "Подключить библиотеку JQuery";
$MESS ['PW_TD_PROPERTY'] = "Дополнительные свойства выводимые при подаче предложения на поставку";
$MESS ['PW_TD_PROPERTY2'] = "Дополнительные свойства выводимые при подаче предложения на покупку";
$MESS ['PW_TD_PROPERTY_REQUIRED'] = "Обязательные поля";
$MESS ['PW_TD_GROUPS_PROPERTY'] = "Дополнительные свойства на поставку";
$MESS ['PW_TD_GROUPS_PROPERTY2'] = "Дополнительные свойства на покупку";
?>