<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Руководство");
?><h4>Уважаемые партнеры!</h4>
<p>
	 Предлагаем Вашему вниманию новую Электронно Торговую Площадку «Тендерикс Казахстан» Сообщаем вам, что теперь у Вас есть возможность воспользоваться услугами новой, усовершенствованной электронной торговой площадки. Она разработана специально для более доступного и легкого использования. Дает вам все возможности для реализации торговой деятельности, для продажи/покупки желаемых услуг по самым выгодным для вас ценам! Вы можете участвовать в торгах (аукционах) и выбирать самые лучшие предложения, у вас открываются новые возможности для поиска (привлечения) клиентов, поставщиков. ЭТП- это арена, которая открывает доступ к рынку, Казахстана, России, Китая, Узбекистана, Киргизстана т.д., на которой можно презентовать свою компанию для широкой аудитории. Также предоставляет участникам огромный выбор тендеров по многочисленным наименованием товаров и услугам в различных сферах деятельности.
</p>
<p>
	 Услуга по проведению конкурсов на ЭТП предоставляется компанией ТОО "Лев Интеграция". В связи с чем, хотим сообщить, что для участия в конкурсах, участникам необходимо заключить условный договор с ТОО « Лев Интеграция». В рамках договора ТОО «Лев Интеграция» предоставляет участникам бесплатные услуги ЭТП и консультацию по работе ЭТП. Если вы являетесь поставщиком, лишь при том условии когда вы, как участник торговой процедуры, признаны победителем в электронной торговой процедуре, оплачиваете ТОО «Лев Интеграция» комиссию в размере 1% от суммы состоявшегося торга, но не более 30 000 (тридцати тысяч) тенге, включая НДС. <br>
	<br>
</p>
<p>
 <b><span style="font-size: 11pt;">За дополнительной информацией, в том числе по вопросам участия в торгах, обращайтесь по телефонам</span></b>
</p>
<div>
 <span style="color: #000000;">Мурат Максат</span><span style="color: #91278f;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; +7 771 005 92 92</span><br>
</div>
 Байларбеков Нурдаулет<span style="color: #91278f;">&nbsp;&nbsp;&nbsp; +7 771 056 61 51</span><br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>