<?
$MESS["PW_TD_ERROR_UPDATE"] = "Ошибка изменения параметров элемента справочника";
$MESS["PW_TD_ERROR_TITLE_EMPTY"] = "Поле с названием элемента справочника не должно быть пустым";
$MESS["PW_TD_ERROR_ADD"] = "Ошибка добавления нового элемента справочника";
$MESS["PW_TD_TITLE_UPDATE"] = "Изменение элемента справочника ##ID#";
$MESS["PW_TD_TITLE_ADD"] = "Добавление нового элемента справочника";
$MESS["PW_TD_NAME"] = "Название";
$MESS["PW_TD_2FLIST"] = "Список элементов справочника";
$MESS["PW_TD_NEW_ENT"] = "Добавить новый элемент справочника";
$MESS["PW_TD_DELETE_ENT"] = "Удалить элемент справочника";
$MESS["PW_TD_DELETE_ENT_CONFIRM"] = "Вы уверены, что хотите удалить текущий элемент справочника и связки товаром?";
$MESS["PW_TD_TAB_ENT"] = "Элемент справочника";
$MESS["PW_TD_TAB_ENT_DESCR"] = "Элемент справочника";
$MESS["PW_TD_C_SORT"] = "Сортировка";
$MESS["PW_TD_ACTIVE"] = "Активно";
$MESS["PW_TD_TITLE"] = "Название";

?>